ent-ClothingOuterArmorQMCoat = Шинель Квартирмейстера
    .desc = Эта шинель квартирмейстера - идеальный выбор для тех, кто мечтает выглядеть как живая реклама древней эпохи. С ее уникальным ароматом старых времен и неизменными пятнами от чая, она подарит вам ощущение, будто вы прямо сейчас стоите в очереди за разрешением на выход из дома.
ent-ClothingOuterArmorCargoJacket = Куртка "Горка"
    .desc = Куртка 'Горка' грузчика - идеальный выбор для тех, кто хочет выглядеть стильно и ощутить на себе всю тяжесть трудовой жизни.