ent-Suriken = сюрикен
    .desc = Древнее оружие, используемое и по сей день, благодаря своей легкости вживления в части тела жертвы.
ent-SurikenNinja = ниндзя сюрикен
    .desc = Древнее оружие, используемое и по сей день, благодаря своей легкости вживления в части тела жертвы.
ent-CyberSuriken = кибер сюрикен
    .desc = Кибер версия сюрикена, разработанная для бронированных целей.
ent-CyberSurikenNinja = ниндзя кибер сюрикен
    .desc = Кибер версия сюрикена, разработанная для бронированных целей.