ent-SSTMobHumanCmd = Грей Фокс
    .suffix = SST ССТ БАЛЬТАЗАР СИНДИКЕЙТ СТРАЙК ТИМ ШТУРМОВОЙ ОТРЯД СИНДИКАТА УДАРНЫЙ ОТРЯД
ent-SSTMobHumanAssault1 = Арктик Вульф
    .suffix = SST ССТ БАЛЬТАЗАР СИНДИКЕЙТ СТРАЙК ТИМ ШТУРМОВОЙ ОТРЯД СИНДИКАТА УДАРНЫЙ ОТРЯД
ent-SSTMobHumanAssault2 = Змей Плискин
    .suffix = SST ССТ БАЛЬТАЗАР СИНДИКЕЙТ СТРАЙК ТИМ ШТУРМОВОЙ ОТРЯД СИНДИКАТА УДАРНЫЙ ОТРЯД
ent-SSTMobHumanSupport = Мироходец
    .suffix = SST ССТ БАЛЬТАЗАР СИНДИКЕЙТ СТРАЙК ТИМ ШТУРМОВОЙ ОТРЯД СИНДИКАТА УДАРНЫЙ ОТРЯД