ent-Telebaton = Телескопическая Дубинка
    .desc = Портативное средство самообороны. Вы можете сложить её для более удобной транспортировки.
ent-ContractorBaton = Дубинка Контрактора
    .desc = Портативное средство нападения. Отлично подходит для кражи людей. 
uplink-weapons-contractor-baton-name = Дубинка Контрактора
uplink-weapons-contractor-baton-desc = Портативное средство нападения. Отлично подходит для кражи людей. Превосходит шоковую дубинку Службы Безопасности, а так же не потребляет заряд. Вам необходимо разложить дубинку для её применения.
melee-telebaton-examined-extended = Оно в [color=#da3d30]разложенном[/color] состоянии.
melee-telebaton-examined-retracted = Оно в [color=#99e550]сложенном[/color] состоянии. 
